<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="/resources/css/static.css">
<link href="https://fonts.googleapis.com/css2?family=Gothic+A1:wght@800&display=swap" rel="stylesheet">
<link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR:wght@300&display=swap" rel="stylesheet">
</head>
<body>
	<jsp:include page="/WEB-INF/views/common/header.jsp"></jsp:include>
	
	<div class="recommendedTravel-container">
		<div class="main-title-box">
			<div class="main-title">VOL.3  황금의 나라, 라오스의 사원들</div>
			<div class="date">2023-12-12</div>
		</div>
		<div class="sub-title">
			<strong>황금의 나라, 라오스의 사원들</strong>
			<p>#황금사원 #유네스코 #불교</p>
		</div>
		
		<div class="img">
			<img src="/resources/image/static/laos/laos1.jpg">
			<p>
				▲ 은은하게 빛나는 왓 탓 루앙
			</p>
			<p>&nbsp;</p>
			<p>
				붉은색 지붕과 주황색 외벽의 건물. 그 위에 불쑥 올라온 거대한 황금색 첨탑. 
			</p>
			<p>
				햇빛에 눈이 부시게 빛나는, 부처를 향한 마음이 나라 곳곳에 번져있다. 라오스에서 만날 수 있는 그들만의 불교문화다. 
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
		</div>
		
		<div class="img">
			<img src="/resources/image/static/laos/laos2.jpg">
			<p>
				▲ 탁발 수련을 하는 스님의 모습
			</p>
			<p>&nbsp;</p>
			<p>
				청춘 여행, 배낭여행자의 성지로 라오스는 유명하다. 거대한 여행 배낭을 메고 에메랄드빛 계곡에 풍덩 몸을 던지는 모습을 상상하게 된다. 
			</p>
			<p>
				그러나 라오스는 그런 청춘의 여행지 이전에 신성한 불교의 나라다. 
			</p>
			<p>&nbsp;</p>
			<p>
				라오스 곳곳에는 크고 작은 사원이 있고, 황금색으로 칠해진 웅장하고 거대한 탑이 도시를 지키고 있다. 
			</p>
			<p>
				짙은 주황색 승복을 입은 스님들이 거리를 걸어 다닌다. 두 손을 다소곳이 모으고 기도를 올리는 사람들.  
			</p>
			<p>&nbsp;</p>
			<p>
				한국의 불교문화와는 분위기가 사뭇 다르다. 우리나라는 자연과 어우러지는 자연스러운 색감의 사찰이라면 라오스의 사원은 가장 눈에 띄고 화려하다. 
			</p>
			<p>
				덕분에 나라의 분위기를 이 많은 사원이 좌우하고 있다. 분위기는 서로 다를지라도, 라오스의 사원을 바라보면 마음이 차분해진다. 
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
		</div>
		
		<div class="img">
			<img src="/resources/image/static/laos/laos3.jpg">
			<p>
				▲ 황금색 첨탑과 30여 개의 탑으로 이루어진 왓 탓 루앙의 모습
			</p>
			<p>&nbsp;</p>
			<p>				
				라오스 사원 이름 앞에는 ‘왓’이라는 단어가 붙는다. 이것은 ‘절’을 뜻한다. 
			<p>
				그러니까 유적지, 관광지 이름 앞에 ‘왓’이 붙으면 그곳은 사원이라는 의미다.  
			</p>
			<p>&nbsp;</p>
			<p>
				‘왓 탓 루앙’은 그러니까, 절인 것이다. 하지만 이곳이 유달리 특별한 이유가 있다. 부처님 사리가 있는, 무려 황금으로 만들어진 사원이라는 것. 
			</p>
			<p>
				왓 탓 루앙은 1566년 수도를 비엔티안으로 옮길 때 세워졌다. 하늘을 찌를 듯 높은 탑과 은은하게 빛나는 황금빛 건물이 마음을 경건하게 만든다.   
			</p>
			<p>&nbsp;</p>
			<p>
				진짜 순금 450kg을 사용해 만들었다고 하지만, 사실 그것은 과거의 이야기다. 
			</p>
			<p>
				18~19세기 미얀마, 중국, 태국과의 전쟁으로 대부분 파괴가 되었다고. 지금 우리가 보고 있는 모습은 콘크리트로 세운 탑에 금색 칠을 입힌 것이다. 
			</p>
			<p>
				인위적인 색감, 그래서 조금 이질적인 느낌이 나기도 한다. 시간을 알 수 없는 새것처럼 깨끗한 금색이다. 
			</p>
			<p>&nbsp;</p>
			<p>
				중앙에는 뾰족한 첨탑이 있고, 그 주변을 크고 작은 탑 30개가 둘러싸고 있다. 
			</p>
			<p>
				이는 30가지의 선행을 이승에서 실천하라는 부처의 가르침을 뜻한다.  
			</p>
			<p>&nbsp;</p>
			<p>
				사원을 돌아보면 한쪽 팔을 베고 편안하게 누워있는 거대한 와상도 있다. 
			</p>
			<p>
				푸른 하늘 아래에 서 있는 왓 탓 루앙 사원. 과거 이곳에서 찬란하게 빛났을 황금빛을 상상해 본다. 
			</p>
			<p>
				지금과는 전혀 다른 신비로운 분위기가 맴돌았을 것 같다. 
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
		</div>
		
		<div class="img">
			<img src="/resources/image/static/laos/laos4.jpg">
			<p>
				▲ 왓 호 파깨우 사원의 전경
			</p>
			<p>&nbsp;</p>
			<p>				
				‘왓 호 파깨우’ 사원이 어떤 곳인지는 이름에서부터 알 수 있다. ‘파깨우’는 에메랄드 불상이라는 의미를 지녔다. 
			</p>
			<p>
				앞서 말했듯 ‘왓’이 절이면 ‘호’는 스님이 거주하지 않은 절을 말한단다. 그러니까 스님이 없는 사원인 것이다.  
			</p>
			<p>&nbsp;</p>
			<p>
				그래서 사람들은 왓 파깨우 혹은 호 파깨우라고 부른다. 잘 정돈된 정원에 반듯하게 서 있는 화려한 사원. 
			</p>
			<p>
				기둥과 지붕에 금색으로 부처의 모습이 섬세하게 그려져 있다. 이름처럼 ‘에메랄드 불상’을 모시기 위한 왕실의 사원이었다고.   
			</p>
			<p>&nbsp;</p>
			<p>
				그러나 아이러니 하게도 여기에는 에메랄드 불상이 없다. 과거에 약탈을 당해버렸고, 지금은 방콕에 있다고. 
			</p>
			<p>
				주인을 잃은 빈자리는 다행히도 크고 작은 불상들이 대체하고 있다.  
			</p>
			<p>&nbsp;</p>
			<p>
				‘손대지 마시오’라는 팻말이 무색하게 청동 부처의 손과 발이 만질만질하다. 
			</p>
			<p>
				그 간절한 손길에서 뻗어 나왔을 믿음과 소원, 희망, 그런 감정들이 이 사원에 가득 차 있다. 
			</p>
			<p>
				에메랄드 불상은 없기에 지금은 사원보다는 박물관의 성격을 더 많이 지녔다고 한다.  
			</p>
			<p>
				슬픈 역사의 잔재이니 아마도 라오스 사람들은 이곳을 들를 때마다 마음이 아플지도 모르겠다. 
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
		</div>
		<div class="img">
			<img src="/resources/image/static/laos/laos5.jpg">
			<p>
				▲ 가부좌를 틀고 있는 부처상의 모습
			</p>
			<p>&nbsp;</p>
			<p>				
				불교가 국교인 만큼, 시간의 흐름에 따라서 많은 사원이 하나둘 건설되었을 것이다. 
			</p>
			<p>
				그 시작에는 아마도 ‘왓 시싸켓’ 사원이 있지 않을까. 이곳을 설명할 때 늘 따라오는 수식어는 ‘비엔티안에서 가장 오래된 사원’이다.  
			</p>
			<p>&nbsp;</p>
			<p>
				겉모습을 보았을 때는 화려한 느낌은 없다. 오히려 친근하고 부드럽다. 
			</p>
			<p>
				햇빛에 젖은 듯한 벽과 지붕의 색감이 마음을 편안하게 만들어 준다.   
			</p>
			<p>&nbsp;</p>
			<p>
				이곳은 가장 오래된 사원 이외에도 특별한 것이 있다. 7천여 개의 불상이 모여있기 때문이다. 
			</p>
			<p>
				평온한 미소를 짓고 가부좌를 튼 다양한 불상들. 그 위에 켜켜이 내려앉은 먼지와 녹이 세월을 가늠하게 만든다. 
			</p>
			<p>
				다 똑같아 보이지만 하나하나 살펴보면 아주 조금씩 표정이 다르다.
			</p>
			<p>&nbsp;</p>
			<p>
				지금까지는 세계 각지에서 온 여행객들이 많이 찾는 곳이었다면, ‘왓 씨 무앙’ 사원은 현지인들이 자주 방문하는 곳이다.  
			</p>
			<p>&nbsp;</p>
			<p>
				선명한 노란색과 붉은색, 그리고 금색으로 디테일을 더한 건물의 외벽. 
			</p>
			<p>
				작은 건물이 여러 채 모여있는 곳으로, 기도하러 온 현지인들도 자주 볼 수 있다.   
			</p>
			<p>&nbsp;</p>
			<p>
				왓 씨 무앙에는 이름에도 있는 ‘씨’라는 여인의 이야기가 전해 내려온다. 스스로 공양물로 바쳐 제물이 된 그녀에게 소원을 빌러 오는 이들이 많다고. 
			</p>
			<p>
				외관만큼이나 내부도 화려하다. 벽면, 천장, 기둥, 구석구석 곳곳에 그림과 조각이 있다. 
			</p>
			<p>
				색으로만 화려함을 채운 것이 아니다. 모든 곳에 섬세한 정성이 깃들어 있다.   
			</p>
			<p>&nbsp;</p>
			<p class="text-color">LANDMARK 추천</p>
			<p>
				라오스 루앙프라방에서 유명한 볼거리 중에 ‘탁발 행렬’이 있다. 해도 뜨지 않은 이른 새벽, 짙은 주황색 가사를 입은 스님들이 맨발로 거리를 걸어간다. 
			</p>
			<p>
				그 좌우로 사람들이 앉아서 스님들의 발우 통에 돈, 과자, 밥 등을 넣는다. 가장 지위가 높은 스님부터 동자승까지 천천히 걸어오는 경건한 의식이다.
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
		</div>
		
	</div>
	
	<jsp:include page="/WEB-INF/views/common/footer.jsp"></jsp:include>
</body>
</html>